{
  "TabTitle": {
    "home": "Καλώς ήρθατε στα Ziskos Hotels, Παραλία"
  },
  "Homepage": {
    "title1": "από την Παραλία",
    "subtitle1": "Επιλέξτε ένα από τα τριάστερα ξενοδοχεία μας",
    "subtitle2": " και κάντε αυτό το καλοκαίρι αξέχαστο!",
    "hellas-desc1": "Ένα οικογενειακό ξενοδοχείο κοντά στο κέντρο της Παραλίας,",
    "hellas-desc2": " για να φιλοξενήσει όλες σας τις αγαπημένες στιγμές.",
    "hellas-btn": "Ανακαλύψτε το Ξενοδοχείο Hellas",
    "gl-desc1": "Η τέλεια ισορροπία ανάμεσα στην πολυτέλεια ",
    "gl-desc2": "και την άνεση",
    "gl-btn": "Ανακαλύψτε το Ξενοδοχείο GL",
    "location": "ΤΟΠΟΘΕΣΙΑ",
    "location-sub1": "Τα ξενοδοχεία μας βρίσκονται σε μια ζωντανή γειτονιά ",
    "location-sub2": "κοντά στο κέντρο της Παραλίας!",
    "paralia-title": "Παραλία",
    "paralia-desc1": "Εκεί που ο μυθικός Όλυμπος συναντά το γαλάζιο του Αιγαίου. ",
    "paralia-desc2": "Ένας τόπος γεμάτος αξιοθέατα και πλεονεκτήματα για τις διακοπές σας!",
    "paralia-btn": "Περισσότερα για την Παραλία",
    "sightseeing-title": "Αξιοθέατα",
    "sightseeing-desc1": "Εξερευνήστε τους καλύτερους ελληνικούς προορισμούς. ",
    "sightseeing-desc2": "Από τα Μετέωρα, έως την Αθήνα και πολλούς δημοφιλείς κοντινούς προορισμούς.",
    "sightseeing-desc3": "Τα έχουμε όλα!",
    "sightseeing-btn": "Κοντινοί Προορισμοί",
    "location-title": "Η Τοποθεσία μας",
    "location-desc1": "Βρίσκεται κοντά στο κέντρο της Παραλίας. ",
    "location-desc2": "Σε μια ζωντανή γειτονιά γεμάτη ξενοδοχεία, εστιατόρια και καταστήματα. ",
    "location-desc3": "Μόλις 100 μέτρα από την παραλία!",
    "location-btn": "Βρείτε μας στο Google Maps"
  },
  "hellas": {
    "subtitle1": "Ζήστε την εμπειρία του όμορφου ξενοδοχείου μας στο κέντρο της πόλης. Το Hotel Hellas προσφέρει μια ποικιλία δωματίων για όλους τους τύπους ταξιδιωτών — από μεμονωμένους επισκέπτες, ζευγάρια και οικογένειες.",
    "rating": "Αξιολόγηση Επισκεπτών",
    "hellas-btn": "Κάντε Κράτηση Τώρα",
    "accomodation-title": "Διαμονή",
    "accomodation1": "Επιλέξτε ανάμεσα σε άνετα δίκλινα, τρίκλινα και τετράκλινα δωμάτια. ",
    "accomodation2": "Διαθέτουμε δωμάτια με θέα στο δρόμο και στο βουνό.",
    "single": "Μονόκλινα Δωματια",
    "double": "Δίκλινα Δωμάτια",
    "triple": "Τρίκλινα Δωμάτια",
    "quad": "Τετράκλινα Δωμάτια"
  },
  "Amenities": {
    "title": "Παροχές Ξενοδοχείου",
    "items": {
      "wifi": {
        "title": "Δωρεάν Wifi",
        "description": "Δωρεάν γρήγορη πρόσβαση στο διαδίκτυο σε όλο το ξενοδοχείο."
      },
      "storage": {
        "title": "Φύλαξη Αποσκευών",
        "description": "Ασφαλής υπηρεσία φύλαξης αποσκευών για τη διευκόλυνσή σας."
      },
      "reception": {
        "title": "Υποδοχή 24/7",
        "description": "Υποδοχή και εξυπηρέτηση πελατών όλο το 24ωρο."
      },
      "safetyBox": {
        "title": "Χρηματοκιβώτιο",
        "description": "Χρηματοκιβώτιο διαθέσιμο στις εγκαταστάσεις."
      },
      "cafeteria": {
        "title": "Καφετέρια",
        "description": "Ζεστή καφετέρια και μπαρ, ιδανικά για μια καλοκαιρινή μέρα."
      },
      "restaurant": {
        "title": "Εστιατόριο",
        "description": "Μπουφέ εστιατόριο εντός του ξενοδοχείου με τοπική και διεθνή κουζίνα (για ομαδικές κρατήσεις)."
      }
    }
  },
  "gl": {
    "subtitle1": "Μείνετε στο κομψό μας ξενοδοχείο στην καρδιά της πόλης. Το Hotel GL διαθέτει δωμάτια για κάθε τύπο ταξιδιώτη, είτε ταξιδεύετε μόνος, ως ζευγάρι ή με την οικογένεια.",
    "rating": "Βαθμολογία Επισκεπτών",
    "gl-btn": "Κάντε Κράτηση",
    "accomodation-title": "Διαμονή",
    "accomodation1": "Επιλέξτε ανάμεσα σε άνετα δίκλινα, τρίκλινα και τετράκλινα δωμάτια.",
    "accomodation2": "Προσφέρουμε δωμάτια με θέα στον δρόμο ή στο βουνό.",
    "single": "Μονόκλινα Δωματια",

    "double": "Δίκλινα Δωμάτια",
    "triple": "Τρίκλινα Δωμάτια",
    "quad": "Τετράκλινα Δωμάτια"
  },
  "Destinations": {
    "title": "Ανακαλύψτε Προορισμούς",
    "subtitle": "Ανακαλύψτε μαγευτικές τοποθεσίες κοντά στα ξενοδοχεία μας, από ιστορικά μνημεία μέχρι φυσικά θαύματα και συναρπαστικά αξιοθέατα.",
    "featured": "Προτεινόμενος Προορισμός",
    "distance": {
      "title": "Απόσταση από τα ξενοδοχεία μας:",
      "hellas": "Ξενοδοχείο Hellas",
      "gl": "Ξενοδοχείο GL"
    },
    "activities": {
      "title": "Προτεινόμενες Δραστηριότητες",
      "hiking": "Πεζοπορία",
      "climbing": "Ορειβασία",
      "photography": "Φωτογραφία Φύσης",
      "mythology": "Ξεναγήσεις Μυθολογίας",
      "beach": "Χαλάρωση στην Παραλία",
      "waterSports": "Θαλάσσια Σπορ",
      "islandHopping": "Περιήγηση σε Νησιά",
      "seafood": "Θαλασσινά",
      "monastery": "Επισκέψεις Μοναστηριών",
      "rockClimbing": "Αναρρίχηση",
      "sunset": "Θέα Ηλιοβασιλέματος",
      "history": "Ιστορικές Ξεναγήσεις",
      "shopping": "Ψώνια",
      "culinary": "Γαστρονομικές Εμπειρίες",
      "culture": "Πολιτιστικές Εκδηλώσεις",
      "archaeology": "Αρχαιολογικοί Χώροι",
      "museums": "Μουσεία",
      "urban": "Αστική Εξερεύνηση",
      "dining": "Παραδοσιακή Κουζίνα",
      "slides": "Τσουλήθρες",
      "pools": "Κυματοδεξαμενές",
      "family": "Οικογενειακές Δραστηριότητες",
      "relaxation": "Χώροι Χαλάρωσης"
    },
    "olympus": {
      "name": "Όλυμπος",
      "description": "Ο μυθικός οίκος των Ελλήνων θεών και το ψηλότερο βουνό της Ελλάδας, ιδανικό για πεζοπόρους και λάτρεις της φύσης."
    },
    "skiathos": {
      "name": "Σκιάθος",
      "description": "Ένα εκπληκτικό νησί του Αιγαίου με καταγάλανα νερά, ιδανικό για χαλάρωση και έντονη νυχτερινή ζωή."
    },
    "meteora": {
      "name": "Μετέωρα",
      "description": "Μοναδικά μοναστήρια πάνω σε βραχώδεις σχηματισμούς – ένα πνευματικό και φυσικό θαύμα της Ελλάδας."
    },
    "thessaloniki": {
      "name": "Θεσσαλονίκη",
      "description": "Η δεύτερη μεγαλύτερη πόλη της Ελλάδας με πλούσια ιστορία, πολιτισμό και φανταστική κουζίνα."
    },
    "athens": {
      "name": "Αθήνα",
      "description": "Η ιστορική πρωτεύουσα της Ελλάδας με την Ακρόπολη και μια μοναδική συνύπαρξη αρχαίου και σύγχρονου κόσμου."
    },
    "waterland": {
      "name": "Waterland",
      "description": "Το μεγαλύτερο υδάτινο πάρκο της Ελλάδας με παιχνίδια, πισίνες και δραστηριότητες για όλη την οικογένεια."
    }
  },

  "Contact": {
    "title": "Επικοινωνήστε μαζί μας",
    "subtitle": "Είμαστε εδώ για να σας βοηθήσουμε να οργανώσετε την τέλεια καλοκαιρινή εμπειρία. Επικοινωνήστε με την ομάδα μας για κρατήσεις, απορίες ή ειδικά αιτήματα.",
    "form": {
      "title": "Στείλτε μας ένα μήνυμα",
      "firstName": "Όνομα",
      "lastName": "Επώνυμο",
      "firstNamePlaceholder": "Γιάννης",
      "lastNamePlaceholder": "Παπαδόπουλος",
      "message": "Μήνυμα",
      "messagePlaceholder": "Ρωτήστε μας για διαθεσιμότητα ή οτιδήποτε άλλο επιθυμείτε...",
      "send": "Αποστολή Μηνύματος"
    },
    "contact": {
      "phone": "Τηλέφωνο",
      "email": "Email",
      "chat": "WhatsApp / Viber",
      "textUs": "Στείλτε μας μήνυμα"
    },
    "locations": {
      "title": "Τοποθεσίες Ξενοδοχείων"
    }
  },
  "paralia": {
    "title": "Παραλία",
    "paragraph1": "Χτισμένη στις μαγευτικές ακτές της Πιερίας, η Παραλία Κατερίνης είναι ένας από τους πιο αγαπημένους παραθαλάσσιους προορισμούς της Ελλάδας. Πλαισιωμένη από τον μυθικό Όλυμπο στα δυτικά και τα καταγάλανα νερά του Αιγαίου στα ανατολικά, προσφέρει τον τέλειο συνδυασμό φυσικής ομορφιάς, πολιτιστικής γοητείας και σύγχρονης άνεσης.",
    "paragraph2": "Είτε θέλετε να χαλαρώσετε σε χρυσές αμμώδεις παραλίες, να απολαύσετε ζωντανή νυχτερινή ζωή, να εξερευνήσετε παραδοσιακές ελληνικές ταβέρνες ή να κάνετε ημερήσιες εκδρομές σε αρχαιολογικούς χώρους και ορεινά μονοπάτια, η Παραλία τα έχει όλα.",
    "paragraph3": "Μόλις λίγα λεπτά με το αυτοκίνητο από τη Θεσσαλονίκη, αυτή η παραθαλάσσια πόλη είναι ιδανική για οικογένειες, ζευγάρια και μεμονωμένους ταξιδιώτες. Συνδυάζει ζεστή φιλοξενία, προσιτή πολυτέλεια και εύκολη πρόσβαση σε μερικά από τα πιο εμβληματικά αξιοθέατα της Βόρειας Ελλάδας — όπως το Δίον, τα Μετέωρα και φυσικά ο Όλυμπος.",
    "paragraph4": "Ζήστε τον χαλαρό ρυθμό της ελληνικής παραθαλάσσιας ζωής στην Παραλία Κατερίνης, όπου κάθε ανατολή συνοδεύεται από τον ήχο της θάλασσας και κάθε βράδυ τελειώνει με αξέχαστες αναμνήσεις.",
    "callToAction": "Είστε έτοιμοι;;!",
    "button": "Κάντε Κράτηση"
  },
  "about": {
    "about-title": "Σχετικά με τα Ξενοδοχεία μας",
    "about-paragraphs": [
      "Καλώς ήρθατε στα οικογενειακά μας ξενοδοχεία στην καρδιά της Παραλίας Κατερίνης, Ελλάδας, όπου η ζεστή φιλοξενία συναντά την επαγγελματική εξυπηρέτηση για να εξασφαλίσει ότι η διαμονή σας θα είναι πραγματικά αξέχαστη. Βρισκόμαστε μόλις 100 μέτρα από τις ηλιόλουστες παραλίες αυτού του ζωντανού τουριστικού προορισμού και προσφέρουμε την ιδανική ισορροπία άνεσης και ευκολίας σε ένα ανακαινισμένο ξενοδοχείο τριών αστέρων.",
      "Με 23 δωμάτια στο Hotel Hellas και 20 στο Hotel GL, συμπεριλαμβανομένων μονόκλινων, δίκλινων, τρίκλινων και οικογενειακών, καλύπτουμε τις ποικίλες ανάγκες των επισκεπτών μας. Κάθε δωμάτιο είναι εξοπλισμένο με σύγχρονες παροχές όπως τηλεόραση επίπεδης οθόνης 32 ιντσών, κλιματισμό, πλήρως εξοπλισμένη μικρή κουζίνα (μόνο στο Hotel Hellas) και δωρεάν γρήγορο WiFi, εξασφαλίζοντας μια άνετη και απολαυστική διαμονή.",
      "Η φιλοξενία μας όμως δεν περιορίζεται στα δωμάτια. Ξεκινήστε τη μέρα σας με ένα νόστιμο πρωινό στο φιλόξενο εστιατόριό μας, όπου μπορείτε επίσης να απολαύσετε παραδοσιακή ελληνική κουζίνα για δείπνο, κατόπιν συνεννόησης με το φιλικό προσωπικό της υποδοχής. Και όταν χρειάζεστε ένα διάλειμμα από τον ήλιο, η καφετέρια του ξενοδοχείου προσφέρει έναν χαλαρωτικό χώρο για να απολαύσετε καφέ ή άλλα δροσιστικά ποτά όλη την ημέρα.",
      "Ως οικογενειακή επιχείρηση, είμαστε περήφανοι που δημιουργούμε ένα φιλόξενο περιβάλλον όπου κάθε επισκέπτης αισθάνεται μέλος της εκτεταμένης μας οικογένειας. Η αφοσιωμένη μας ομάδα είναι προσηλωμένη στο να διασφαλίσει ότι οι διακοπές σας θα είναι εξαιρετικές. Ενώ δίνουμε προτεραιότητα στην άνεση και τη ζεστασιά, επιδιώκουμε συνεχώς την αριστεία, αναζητώντας τρόπους να βελτιώσουμε τη διαμονή σας και να δημιουργήσουμε αξέχαστες αναμνήσεις.",
      "Είτε αναζητάτε μια χαλαρωτική απόδραση στην παραλία, είτε εξερευνείτε την πλούσια ιστορία και τον πολιτισμό της περιοχής, είτε απλώς αναζητάτε ένα σπίτι μακριά από το σπίτι, σας προσκαλούμε να γίνετε μέλος της οικογένειάς μας στα ξενοδοχεία μας.",
      "Στην καρδιά της Παραλίας Κατερίνης, το ξενοδοχείο μας αποτελεί την ιδανική βάση για να ανακαλύψετε τους θησαυρούς αυτής της μαγευτικής χώρας. Πέρα από τις ηλιόλουστες ακτές, μόλις λίγα βήματα από την είσοδό μας, υπάρχουν πολλοί κοντινοί προορισμοί που περιμένουν να τους εξερευνήσετε.",
      "Ξεκινήστε ένα ταξίδι προς τα επιβλητικά μοναστήρια των Μετεώρων, όπου τα αρχαία καταφύγια στις κορυφές των βράχων προσφέρουν εκπληκτική θέα και μια ματιά στην πνευματική κληρονομιά της Ελλάδας. Ή ταξιδέψτε στο ειδυλλιακό νησί της Σκιάθου, γνωστό για τα κρυστάλλινα νερά του, τις παρθένες παραλίες και τα γραφικά χωριά του.",
      "Για όσους αγαπούν τις αστικές περιπέτειες, η ζωντανή πόλη της Θεσσαλονίκης προσκαλεί με τις πολυσύχναστες αγορές, τα ιστορικά μνημεία και την έντονη πολιτιστική ζωή της. Βυθιστείτε στον παλμό της πόλης καθώς περιπλανιέστε στα στενά της, δοκιμάζοντας γευστική ελληνική κουζίνα και απολαμβάνοντας τη ζωντανή ατμόσφαιρα.",
      "Κάντε κράτηση μαζί μας σήμερα και ξεκινήστε ένα ταξίδι χαλάρωσης, ανακάλυψης και αυθεντικής φιλοξενίας. Ανυπομονούμε να σας καλωσορίσουμε στην Παραλία Κατερίνης, όπου κάθε στιγμή είναι μια ευκαιρία για αξέχαστες αναμνήσεις."
    ],
    "services-title": "Ορισμένες από τις υπηρεσίες που προσφέρουμε",
    "disclaimer": "*Η διεύθυνση του ξενοδοχείου διατηρεί το δικαίωμα να πραγματοποιήσει αλλαγές σε όλες τις εγκαταστάσεις και υπηρεσίες που αναφέρονται στην παρούσα περιγραφή χωρίς προηγούμενη ειδοποίηση.*",
    "rules-title": "Κανόνες Ασφαλείας",
    "services": [
      {
        "title": "24ωρη Υποδοχή",
        "description": "Το ξενοδοχείο μας διαθέτει 24ωρη υποδοχή με τηλεφωνική πρόσβαση εσωτερικά και εξωτερικά όλο το 24ωρο. Παρέχονται υπηρεσία αφύπνισης και τηλεφωνική εξυπηρέτηση όλο το 24ωρο."
      },
      {
        "title": "Check In",
        "description": "Η ώρα άφιξης είναι μετά τις 14:00. Σε ορισμένες περιπτώσεις μπορεί να είναι νωρίτερα, ανάλογα με την κατάσταση των δωματίων. Παρακαλούμε επικοινωνήστε με την Υποδοχή."
      },
      {
        "title": "Υπηρεσία Μεταφοράς Αποσκευών",
        "description": "Ζητήστε από την Υποδοχή να μεταφέρει τις αποσκευές σας στο δωμάτιο με επιπλέον χρέωση."
      },
      {
        "title": "Πρωινό Μπουφέ",
        "description": "Το πρωινό σερβίρεται για 3 ώρες 07:15 – 10:30. Σε περίπτωση πρόωρης αναχώρησης, μπορούμε να σας παρέχουμε πακέτο πρωινού κατόπιν αιτήματος. Παρακαλούμε επικοινωνήστε με την Υποδοχή την προηγούμενη ημέρα για τιμές."
      },
      {
        "title": "Επιπλέον Παιδικό Κρεβάτι",
        "description": "Μπορεί να τοποθετηθεί επιπλέον παιδικό κρεβάτι στο δωμάτιό σας κατόπιν αιτήματος στην Υποδοχή."
      },
      {
        "title": "Πρωινό στο Δωμάτιο",
        "description": "Το πρωινό είναι διαθέσιμο στο δωμάτιο ως πρωινή υπηρεσία με επιπλέον χρέωση στη ρεσεψιόν."
      },
      {
        "title": "Express Check Out",
        "description": "Προσφέρουμε υπηρεσία γρήγορης αναχώρησης με κουτί πρωινού, νωρίς το πρωί."
      },
      {
        "title": "Δείπνο",
        "description": "Το δείπνο σερβίρεται στο εσωτερικό εστιατόριο τύπου μπουφέ με επιπλέον χρέωση."
      },
      {
        "title": "Υπηρεσία Δωματίου",
        "description": "Υπηρεσία δωματίου: 24 ώρες με επιπλέον χρέωση."
      },
      {
        "title": "Καθαριότητα",
        "description": "Η ομάδα καθαριότητας είναι στη διάθεσή σας. Όλοι οι κοινόχρηστοι χώροι καθαρίζονται καθημερινά με αυστηρά πρότυπα υγιεινής. Όλα τα δωμάτια καθαρίζονται και τακτοποιούνται καθημερινά έως τις 15:00. Αν χρειάζεστε επιπλέον πετσέτα, μαξιλάρι ή σιδερώστρα, παρακαλούμε ενημερώστε μας. Για επιπλέον υπηρεσίες καθαρισμού, επικοινωνήστε με την Υποδοχή. Παρέχεται επίσης βραδινή υπηρεσία καθαριότητας με επιπλέον χρέωση."
      },
      {
        "title": "Δωμάτια Μη Καπνιστών",
        "description": "Όλα τα δωμάτια του ξενοδοχείου είναι ΜΗ ΚΑΠΝΙΖΟΝΤΩΝ. Παρακαλούμε καπνίζετε μόνο στο μπαλκόνι."
      },
      {
        "title": "Στεγνό Καθάρισμα",
        "description": "Διαθέσιμη υπηρεσία στεγνού καθαρίσματος, πλυσίματος και σιδερώματος με επιπλέον χρέωση."
      },
      {
        "title": "Επιλογή Μαξιλαριών",
        "description": "Προσφέρουμε επιλογή από 3 τύπους μαξιλαριών. (υποαλλεργικό μαξιλάρι διαθέσιμο κατόπιν αιτήματος)"
      },
      {
        "title": "Πετσέτες Ξενοδοχείου",
        "description": "Παρακαλούμε ΜΗΝ χρησιμοποιείτε τις λευκές πετσέτες του μπάνιου στην παραλία. Αν τις χάσετε, θα χρεωθείτε αντίστοιχα."
      },
      {
        "title": "Κλιματισμός & Θέρμανση",
        "description": "Όλα τα δωμάτια διαθέτουν κλιματισμό για την άνεσή σας. Χρησιμοποιήστε το τηλεχειριστήριο για να ρυθμίσετε τον κλιματισμό. Αν χρειάζεστε βοήθεια ή έχετε απορίες, επικοινωνήστε με την Υποδοχή.",
        "important": "ΣΗΜΑΝΤΙΚΗ ΕΙΔΟΠΟΙΗΣΗ: Πρέπει να διατηρείτε την πόρτα του μπαλκονιού κλειστή για να λειτουργεί το A/C."
      },
      {
        "title": "Πινακίδα Μην Ενοχλείτε",
        "description": "Παρακαλούμε κρεμάστε την παρεχόμενη πινακίδα “ΜΗΝ ΕΝΟΧΛΕΙΤΕ” έξω από την πόρτα σας αν το επιθυμείτε. Αν θέλετε να καθαριστεί το δωμάτιό σας, αφαιρέστε την πινακίδα πριν τις 14:00. Αν δεν θέλετε να δέχεστε τηλεφωνικές κλήσεις, παρακαλούμε επικοινωνήστε με την Υποδοχή.",
        "important": "ΣΗΜΑΝΤΙΚΗ ΕΙΔΟΠΟΙΗΣΗ: Παρακαλούμε απενεργοποιήστε τα φώτα και το κλιματιστικό πριν φύγετε και αφήστε το κλειδί στη ρεσεψιόν."
      },
      {
        "title": "Χρηματοκιβώτια",
        "description": "Το ξενοδοχείο δεν φέρει ευθύνη για την απώλεια αντικειμένων αξίας. Συνιστούμε τη χρήση των χρηματοκιβωτίων που βρίσκονται στην Υποδοχή, δωρεάν."
      },
      {
        "title": "Ίντερνετ",
        "description": "Κάθε δωμάτιο και όλοι οι κοινόχρηστοι χώροι διαθέτουν δωρεάν ασύρματο internet. Αν αντιμετωπίζετε προβλήματα, επικοινωνήστε με την Υποδοχή."
      },
      {
        "title": "Υπηρεσία Σιδερώματος",
        "description": "Παρακαλούμε επικοινωνήστε με την Υποδοχή για περισσότερες πληροφορίες."
      },
      {
        "title": "Μεταφορά από/προς Αεροδρόμιο",
        "description": "Το Αεροδρόμιο ΜΑΚΕΔΟΝΙΑ απέχει περίπου 80 χλμ από το ξενοδοχείο και το ταξίδι διαρκεί 1 ώρα με αυτοκίνητο. Αν θέλετε να κανονίσουμε τη μεταφορά σας, η Υποδοχή είναι στη διάθεσή σας."
      },
      {
        "title": "Δρομολόγια Λεωφορείων",
        "description": "Παρακαλούμε επικοινωνήστε με την Υποδοχή για πληροφορίες και ωράρια."
      },
      {
        "title": "Ενοικίαση Αυτοκινήτου",
        "description": "Παρακαλούμε επικοινωνήστε με την Υποδοχή για περισσότερες πληροφορίες."
      },
      {
        "title": "Πιστωτικές Κάρτες",
        "description": "Δεχόμαστε MasterCard και VISA στην Υποδοχή (όχι σε άλλα τμήματα). Για ερωτήσεις σχετικά με πληρωμές, παρακαλούμε επικοινωνήστε με την Υποδοχή."
      },
      {
        "title": "Check Out",
        "description": "Η ώρα αναχώρησης είναι 11:00 π.μ. Η Υποδοχή μπορεί να φυλάξει τις αποσκευές σας ώστε να απολαύσετε περισσότερο την Παραλία πριν φύγετε. Για καθυστερημένο check out, ενημερώστε την Υποδοχή τουλάχιστον μία ημέρα πριν, με επιπλέον χρέωση."
      },
      {
        "title": "Business Center",
        "description": "Αν θέλετε να στείλετε φαξ ή να κάνετε αντίγραφα, παρακαλούμε επικοινωνήστε με την Υποδοχή. Διαθέσιμος κοινόχρηστος υπολογιστής και υπηρεσίες εκτύπωσης, φαξ, φωτοτυπίας και σάρωσης."
      },
      {
        "title": "Ασανσέρ",
        "description": "Το ξενοδοχείο διαθέτει έναν ανελκυστήρα που συνδέει το ισόγειο με τους υπόλοιπους ορόφους. Παρακαλούμε σεβαστείτε τα όρια βάρους και χωρητικότητας για τη δική σας ασφάλεια. Παιδιά κάτω των 12 να συνοδεύονται από ενήλικα."
      },
      {
        "title": "Tablet & Laptop",
        "description": "Διαθέσιμο laptop ή tablet κατόπιν αιτήματος από την Υποδοχή."
      },
      {
        "title": "Εφημερίδες & Περιοδικά",
        "description": "Καθημερινές εφημερίδες και περιοδικά διαθέσιμα."
      },
      {
        "title": "Απώλεια Αντικειμένων",
        "description": "Παρακαλούμε επικοινωνήστε με την Υποδοχή."
      },
      {
        "title": "Αποσκευές",
        "description": "Για αποθήκευση αποσκευών παρακαλούμε επικοινωνήστε με την Υποδοχή. Ο χώρος αποσκευών βρίσκεται δίπλα στη ρεσεψιόν."
      },
      {
        "title": "Κατοικίδια",
        "description": "Δεν επιτρέπονται κατοικίδια στο ξενοδοχείο, καθώς δεν υπάρχουν κατάλληλοι χώροι φιλοξενίας."
      },
      {
        "title": "Πρώτες Βοήθειες & Ιατρός",
        "description": "Η Υποδοχή διαθέτει κιτ Πρώτων Βοηθειών με τα απαραίτητα ιατρικά υλικά. Δυνατότητα επίσκεψης ιατρού στο δωμάτιο."
      },
      {
        "title": "Τάση",
        "description": "220 Volt"
      },
      {
        "title": "Φαρμακείο",
        "description": "Η Υποδοχή θα σας δώσει πληροφορίες για φαρμακεία."
      },
      {
        "title": "Οδηγός Ξενοδοχείου",
        "description": "Έντυπος οδηγός υπηρεσιών ξενοδοχείου σε τουλάχιστον δύο γλώσσες."
      },
      {
        "title": "Σύστημα Διαχείρισης Παραπόνων",
        "description": "Παρακαλούμε στείλτε τα παράπονά σας στο info@hotel-gl.r για ανεξάρτητη διερεύνηση. Ο διευθυντής του ξενοδοχείου θα σας απαντήσει εντός 72 ωρών και θα επικοινωνήσει μαζί σας για την επίλυση του ζητήματος. Όλη η αλληλογραφία και οι ενέργειες θα καταγράφονται."
      },
      {
        "title": "Πυροσβεστήρες & Σχέδιο Διαφυγής",
        "description": "Σε περίπτωση πυρκαγιάς ΜΗΝ πανικοβάλλεστε. Καλέστε την Υποδοχή από το δωμάτιο. Πατήστε το κουμπί Συναγερμού στον διάδρομο. Θα βρείτε πυροσβεστήρες σε κάθε όροφο. ΜΗ χρησιμοποιείτε το ασανσέρ."
      }
    ],
    "rules": [
      {
        "title": "Κολύμπι",
        "description": "Για τη δική σας ασφάλεια, παρακαλούμε μην κολυμπάτε στη θάλασσα αν έχετε καταναλώσει φαγητό ή αλκοόλ. Περιμένετε τουλάχιστον 3 ώρες για λόγους ασφαλείας."
      },
      {
        "title": "Τροχαία Ατυχήματα",
        "description": "Να θυμάστε ότι ένα τροχαίο ατύχημα μπορεί να συμβεί στον καθένα. Αν νοικιάσετε αυτοκίνητο ή μηχανάκι, οδηγήστε με ασφάλεια και ποτέ μετά από κατανάλωση αλκοόλ. Να φοράτε πάντα κράνος στα μηχανάκια."
      },
      {
        "title": "Σεισμός",
        "description": "Σε περίπτωση σεισμού, μην πανικοβάλλεστε. Ξαπλώστε δίπλα στο κρεβάτι σας σε εμβρυακή στάση μέχρι να περάσει. Μην χρησιμοποιείτε το ασανσέρ σε καμία περίπτωση."
      }
    ]
  }
}
