{
  "TabTitle": {
    "home": "Welcome to Ziskos Hotels, Paralia"
  },
  "Homepage": {
    "title1": "from Paralia",
    "subtitle1": "Choose from one of our three-star Hotels",
    "subtitle2": " and make this summer unforgetable!",
    "hellas-desc1": "A family hotel near the center of Paralia,",
    "hellas-desc2": " to host all your favourite moments.",
    "hellas-btn": "Explore Hotel Hellas",
    "gl-desc1": "The perfect balance between luxury ",
    "gl-desc2": "and comfort",
    "gl-btn": "Explore Hotel GL",
    "location": "LOCATION",
    "location-sub1": "Our hotels are located in a vibrant neighbourhood ",
    "location-sub2": "near the center of Paralia!",
    "paralia-title": "Paralia",
    "paralia-desc1": "Where the Mythical Olympus mountain meets the Aegean blue. ",
    "paralia-desc2": "A land full of attractions and benefits for your holidays!",
    "paralia-btn": "More about Paralia",
    "sightseeing-title": "Sightseeing",
    "sightseeing-desc1": "Explore all greeks finest destinations. ",
    "sightseeing-desc2": "From Meteora, to Athens to many popular destinations nearby.",
    "sightseeing-desc3": "We have it all!",
    "sightseeing-btn": "Nearby Destinations",
    "location-title": "Our Location",
    "location-desc1": "Located near the center of Paralia. ",
    "location-desc2": "In a vibrant neighbourhood full of hotels, restaurants and shops. ",
    "location-desc3": "Just under 100 meters from the beach!",
    "location-btn": "Find us on Google Maps"
  },
  "hellas": {
    "subtitle1": "Experience our beautiful hotel located in the heart of the city. Hotel Hellas a variety of rooms for all categories of travellers from solo travelers, couples and families.",
    "rating": "Guest Rating",
    "hellas-btn": "Book Now",
    "accomodation-title": "Accomodation",
    "accomodation1": "Choose from our confortable double, triple and quadruple rooms. ",
    "accomodation2": "We offer street view and mountain view rooms.",
    "single": "Single Rooms",
    "double": "Double Rooms",
    "triple": "Triple Rooms",
    "quad": "Quadruple Rooms",
    "rooms-hellas": {
      "single": {
        "title": "Single Room",
        "btnTitle": "View More..",
        "alt": "Single Room",
        "description": "Single room designed for solo travellers. Offers a cozy retreat with a large bed and calming atmosphere, ideal for a rest after a full day at the sea."
      },
      "double": {
        "title": "Double Room",
        "btnTitle": "View More..",
        "alt": "Double Room",
        "description": "Double room ideal for couples or friends. It comes with either two single beds or one large bed, perfect for relaxing after a day of exploring or enjoying the sun."
      },
      "triple": {
        "title": "Triple Room",
        "btnTitle": "View More..",
        "alt": "Triple Room",
        "description": "Triple room designed for small groups or families. Features a combination of beds to suit your needs, offering space and comfort after a full day of seaside adventures."
      },
      "family": {
        "title": "Family Room",
        "btnTitle": "View More..",
        "alt": "Quadruple Room",
        "description": "Spacious quadruple room perfect for families or groups of friends. With multiple beds and plenty of room to unwind, it is your ideal base for a fun-filled holiday together."
      }
    },
    "roomInfo": {
      "single": {
        "title": "Single Room",
        "description": "Description",
        "para1": "Escape to serenity in our inviting Single Room, designed to provide solo travelers with a haven of relaxation and comfort. Step into a spacious and elegantly furnished room, featuring modern amenities an tasteful decor. Stay connected with complimentary high-speed WiFi and unwind in front of the 32-inch flat-screen TV with satellite channels, offering a wide range of entertainment options. Indulge in the convenience of individual air conditioning, ensuring personalized comfort throughout your stay.",
        "para2": "The fully equipped kitchenette allows you to prepare your own meals or snacks, adding an extra layer of convenience to your experience. Refresh yourself in the en-suite bathroom, complete with all the essentials for your comfort and convenience. Step out onto your private balcony to enjoy the fresh air and beautiful views, providing the perfect backdrop for moments of relaxation and reflection.",
        "para3": "Whether youare here for a romantic getaway or a rejuvenating retreat, our Double Room offers the perfect blend of style and comfort for an unforgettable stay that leaves you refreshed and revitalized.",
        "btn": "Check out more rooms"
      },
      "double": {
        "title": "Double Room",
        "description": "Description",
        "para3": "Whether youare here for a romantic getaway or a rejuvenating retreat, our Double Room offers the perfect blend of style and comfort for an unforgettable stay that leaves you refreshed and revitalized.",
        "para2": "The fully equipped kitchenette allows you to prepare your own meals or snacks, adding an extra layer of convenience to your experience. Refresh yourself in the en-suite bathroom, complete with all the essentials for your comfort and convenience. Step out onto your private balcony to enjoy the fresh air and beautiful views, providing the perfect backdrop for moments of relaxation and reflection.",
        "para1": "Escape to serenity in our inviting Double Room, designed to provide couples with a haven of relaxation and comfort. Step into a spacious and elegantly furnished room, featuring modern amenities an tasteful decor. Stay connected with complimentary high-speed WiFi and unwind in front of the 32-inch flat-screen TV with satellite channels, offering a wide range of entertainment options. Indulge in the convenience of individual air conditioning, ensuring personalized comfort throughout your stay.",
        "btn": "Check out more rooms"
      },
      "triple": {
        "title": "Triple Room",
        "description": "Description",
        "para1": "Experience the ultimate in comfort and convenience in our spacious Triple Room, ideal for families or small groups seeking a memorable stay. Step into a beautifully renovated space, tastefully decorated with modern furnishings and thoughtful touches that create a welcoming atmosphere. Stay connected with complimentary high-speed WiFi and enjoy entertainment on the 32-inch flat-screen TV with satellite channels, providing endless entertainment options for guests of all ages. Keep cool and comfortable with individual air conditioning, ensuring a personalized environment throughout your stay.",
        "para2": "The fully equipped kitchenette allows you to prepare delicious meals or snacks, providing added flexibility and convenience for your stay. Rejuvenate in the en-suite bathroom, complete with all the amenities you need for a refreshing shower. Step out onto your private balcony to enjoy the fresh air and stunning views, offering a peaceful retreat after a day of exploration.",
        "para3": "With ample space and modern amenities, our Triple Room is the perfect choice for a memorable stay filled with comfort and convenience that exceeds your expectations.",
        "btn": "Check out more rooms"
      },
      "family": {
        "title": "Family Room",
        "description": "Description",
        "para1": "Create lasting memories with your loved ones in our spacious and inviting Family Room, designed to accommodate families of all sizes. Step into a generously proportioned space, beautifully appointed with modern furnishings and tasteful decor that creates a warm and welcoming ambiance. Stay connected with complimentary high-speed WiFi and enjoy entertainment on the 32-inch flat-screen TV with satellite channels, providing entertainment options for guests of all ages. Individual air conditioning ensures personalized comfort for every member of the family, creating a comfortable environment throughout your stay.",
        "para2": "The fully equipped kitchenette offers the flexibility to prepare meals or snacks at your convenience, adding an extra layer of convenience to your stay. Refresh yourself in the en-suite bathroom, complete with all the essentials for your comfort and convenience. Step out onto your private balcony to enjoy the fresh air and stunning views, offering a peaceful retreat after a day of adventure and exploration.",
        "para3": "With ample space and modern amenities, our Family Room is the perfect choice for a memorable stay that brings families together and creates cherished moments that last a lifetime.",
        "btn": "Check out more rooms"
      }
    }
  },

  "Amenities": {
    "title": "Hotel Amenities",
    "items": {
      "wifi": {
        "title": "Free Wifi",
        "description": "Free high-speed internet access throughout the hotel."
      },
      "storage": {
        "title": "Luggage Storage",
        "description": "Secure luggage storage service for your convenience."
      },
      "reception": {
        "title": "Reception 24/7",
        "description": "Round the clock front desk service and assistance."
      },
      "safetyBox": {
        "title": "Safety Box",
        "description": "Safety deposit box available in the facilities."
      },
      "cafeteria": {
        "title": "Cafeteria",
        "description": "Cozy cafeteria and bar services, ideal for a hot summer day."
      },
      "restaurant": {
        "title": "Restaurant",
        "description": "On-site buffet restaurant serving local and international cuisine (for group bookings)."
      }
    }
  },
  "gl": {
    "subtitle1": "Stay at our elegant hotel in the lively heart of the city. Hotel GL features rooms tailored for every traveler, whether you are exploring solo, as a couple, or with family.",
    "rating": "Guest Rating",
    "gl-btn": "Book Now",
    "accomodation-title": "Accomodation",
    "accomodation1": "Choose from our confortable double, triple and quadruple rooms. ",
    "accomodation2": "We offer street view and mountain view rooms.",
    "single": "Single Rooms",

    "double": "Double Rooms",
    "triple": "Triple Rooms",
    "quad": "Quadruple Rooms",
    "rooms-gl": {
      "single": {
        "title": "Single Room",
        "btnTitle": "View More..",
        "alt": "Single Room",
        "description": "Single room designed for solo travellers. Offers a cozy retreat with a large bed and calming atmosphere, ideal for a rest after a full day at the sea."
      },
      "double": {
        "title": "Double Room",
        "btnTitle": "View More..",
        "alt": "Double Room",
        "description": "Double room ideal for couples or friends. It comes with either two single beds or one large bed, perfect for relaxing after a day of exploring or enjoying the sun."
      },
      "triple": {
        "title": "Triple Room",
        "btnTitle": "View More..",
        "alt": "Triple Room",
        "description": "Triple room designed for small groups or families. Features a combination of beds to suit your needs, offering space and comfort after a full day of seaside adventures."
      },
      "family": {
        "title": "Family Room",
        "btnTitle": "View More..",
        "alt": "Quadruple Room",
        "description": "Spacious quadruple room perfect for families or groups of friends. With multiple beds and plenty of room to unwind, it is your ideal base for a fun-filled holiday together."
      }
    },
    "roomInfo": {
      "single": {
        "title": "Single Room",
        "description": "Description",
        "para1": "Escape to serenity in our inviting Single Room, designed to provide solo travelers with a haven of relaxation and comfort. Step into a spacious and elegantly furnished room, featuring modern amenities and tasteful decor. Stay connected with complimentary high-speed WiFi and unwind in front of the 32-inch flat-screen TV with satellite channels, offering a wide range of entertainment options. Indulge in the convenience of individual air conditioning, ensuring personalized comfort throughout your stay.",
        "para2": "Refresh yourself in the en-suite bathroom, complete with all the essentials for your comfort and convenience. Enjoy the soft lighting, cozy ambiance, and thoughtful touches that enhance your overall experience. Step out onto your private balcony to take in the fresh air and scenic views—perfect for quiet mornings or peaceful evenings.",
        "para3": "Whether you're here for a romantic getaway or a rejuvenating retreat, our Single Room offers the perfect blend of style and comfort for an unforgettable stay that leaves you refreshed and revitalized.",
        "btn": "Check out more rooms"
      },
      "double": {
        "title": "Double Room",
        "description": "Description",
        "para1": "Escape to serenity in our inviting Double Rooms, designed to provide solo travelers with a haven of relaxation and comfort. Step into a spacious and elegantly furnished room, featuring modern amenities and tasteful decor. Stay connected with complimentary high-speed WiFi and unwind in front of the 32-inch flat-screen TV with satellite channels, offering a wide range of entertainment options. Indulge in the convenience of individual air conditioning, ensuring personalized comfort throughout your stay.",
        "para2": "Refresh yourself in the en-suite bathroom, complete with all the essentials for your comfort and convenience. Enjoy the soft lighting, cozy ambiance, and thoughtful touches that enhance your overall experience. Step out onto your private balcony to take in the fresh air and scenic views—perfect for quiet mornings or peaceful evenings.",
        "para3": "Whether you're here for a romantic getaway or a rejuvenating retreat, our Double Room offers the perfect blend of style and comfort for an unforgettable stay that leaves you refreshed and revitalized.",
        "btn": "Check out more rooms"
      },
      "triple": {
        "title": "Triple Room",
        "description": "Description",
        "para1": "Experience the ultimate in comfort and convenience in our spacious Triple Room, ideal for families or small groups seeking a memorable stay. Step into a beautifully renovated space, tastefully decorated with modern furnishings and thoughtful touches that create a warm and welcoming atmosphere. Stay connected with complimentary high-speed WiFi and enjoy entertainment on the 32-inch flat-screen TV with satellite channels, offering something for every age and interest. Enjoy the comfort of individual air conditioning, ensuring a pleasant and personalized environment throughout your stay.",
        "para2": "Unwind in the generously sized en-suite bathroom, fully equipped with everything you need to refresh and relax. Plush towels, premium toiletries, and modern fixtures enhance your comfort and add a touch of luxury to your daily routine. For a breath of fresh air, step onto your private balcony—an ideal spot to enjoy your morning coffee or wind down as the sun sets.",
        "para3": "With its inviting design, thoughtful amenities, and ample space to spread out, our Triple Room provides the perfect setting for shared moments, relaxation, and a stay that exceeds expectations.",
        "btn": "Check out more rooms"
      },
      "family": {
        "title": "Family Room",
        "description": "Description",
        "para1": "Create lasting memories with your loved ones in our spacious and inviting Family Room, thoughtfully designed to welcome families of all sizes. Enter a generously sized space, elegantly styled with modern furnishings and warm decor that instantly feels like home. With plenty of room for everyone to spread out and relax, the atmosphere is perfect for both shared moments and personal downtime.",
        "para2": "Enjoy complimentary high-speed WiFi and a 32-inch flat-screen TV with satellite channels, offering a variety of entertainment to suit every age. Stay cool and comfortable with individual air conditioning, ensuring that each family member enjoys their ideal climate throughout the stay.",
        "para3": "Unwind in the modern en-suite bathroom, complete with premium amenities and soft towels that enhance your comfort. After a day of adventure, step onto your private balcony to breathe in the sea air and take in beautiful views—a peaceful setting for conversation, laughter, or quiet reflection. With thoughtful design, ample space, and family-friendly features, our Family Room offers the ideal environment for connection, comfort, and unforgettable experiences.",
        "btn": "Check out more rooms"
      }
    }
  },
  "Destinations": {
    "title": "Explore Destinations",
    "subtitle": "Discover breathtaking locations near our hotels, from historic landmarks to natural wonders and exciting attractions.",
    "featured": "Featured Destination",
    "distance": {
      "title": "Distance from our hotels:",
      "hellas": "Hotel Hellas",
      "gl": "Hotel GL"
    },
    "activities": {
      "title": "Recommended Activities",
      "hiking": "Hiking",
      "climbing": "Mountain Climbing",
      "photography": "Nature Photography",
      "mythology": "Mythology Tours",
      "beach": "Beach Relaxation",
      "waterSports": "Water Sports",
      "islandHopping": "Island Hopping",
      "seafood": "Seafood Dining",
      "monastery": "Monastery Tours",
      "rockClimbing": "Rock Climbing",
      "sunset": "Sunset Viewing",
      "history": "Historical Tours",
      "shopping": "Shopping",
      "culinary": "Culinary Experiences",
      "culture": "Cultural Events",
      "archaeology": "Archaeological Sites",
      "museums": "Museum Visits",
      "urban": "Urban Exploration",
      "dining": "Traditional Dining",
      "slides": "Water Slides",
      "pools": "Wave Pools",
      "family": "Family Activities",
      "relaxation": "Relaxation Areas"
    },
    "olympus": {
      "name": "Mount Olympus",
      "description": "The legendary home of the Greek gods, Mount Olympus is Greece's highest mountain and a paradise for hikers and nature lovers. Explore ancient trails through diverse ecosystems and experience breathtaking views from the peaks that touch the clouds."
    },
    "skiathos": {
      "name": "Skiathos",
      "description": "This stunning island in the Aegean Sea boasts some of Greece's most beautiful beaches with crystal-clear turquoise waters. Enjoy the perfect blend of relaxation and vibrant nightlife in this picturesque island paradise."
    },
    "meteora": {
      "name": "Meteora",
      "description": "A UNESCO World Heritage site featuring spectacular monasteries perched atop massive rock formations. This geological wonder offers a unique spiritual experience combined with stunning natural beauty and rich history."
    },
    "thessaloniki": {
      "name": "Thessaloniki",
      "description": "Greece's vibrant second city blends rich history with modern urban culture. Explore Byzantine landmarks, stroll along the beautiful waterfront promenade, and indulge in the city's renowned culinary scene and nightlife."
    },
    "athens": {
      "name": "Athens",
      "description": "The historic capital of Greece offers an unparalleled journey through ancient civilization. Visit the iconic Acropolis, explore world-class museums, and experience the dynamic contrast between ancient heritage and contemporary Greek life."
    },
    "waterland": {
      "name": "Waterland",
      "description": "Greece's premier water park offers refreshing fun for visitors of all ages. Enjoy thrilling water slides, relaxing pools, and family-friendly attractions in this perfect summer destination for cooling off and creating memories."
    }
  },
  "Contact": {
    "title": "Contact Us",
    "subtitle": "We are here to help you plan the perfect summer experience. Reach out to our team for reservations, inquiries, or special requests.",
    "form": {
      "title": "Send us a Message",
      "firstName": "First Name",
      "lastName": "Last Name",
      "firstNamePlaceholder": "John",
      "lastNamePlaceholder": "Doe",
      "message": "Message",
      "messagePlaceholder": "Ask us about availability or anything else you like...",
      "send": "Send Message"
    },
    "contact": {
      "phone": "Phone",
      "email": "Email",
      "chat": "WhatsApp / Viber",
      "textUs": "Text us"
    },
    "locations": {
      "title": "Hotel Locations"
    }
  },
  "paralia": {
    "title": "Paralia",
    "paragraph1": "Nestled on the stunning coastline of the Pieria region, Paralia Katerinis is one of Greece’s most beloved seaside destinations. Framed by the mythical Mount Olympus to the west and the azure waters of the Aegean Sea to the east, Paralia offers the perfect blend of natural beauty, cultural charm, and modern comfort.",
    "paragraph2": "Whether you are looking to relax on golden sandy beaches, enjoy vibrant nightlife, explore traditional Greek tavernas, or embark on day trips to archaeological sites and mountain trails, Paralia has something for everyone.",
    "paragraph3": "Just a short drive from Thessaloniki, this coastal town is ideal for families, couples, and solo travelers alike. It combines warm hospitality, affordable luxury, and easy access to some of Northern Greece’s most iconic attractions — including Dion, Meteora, and of course, Mount Olympus itself.",
    "paragraph4": "Come experience the laid-back rhythm of Greek seaside life in Paralia Katerinis, where every sunrise begins with the sound of the sea, and every evening ends with unforgettable memories.",
    "callToAction": "Are you excited??!",
    "button": "Book now"
  },
  "about": {
    "about-title": "About Our Hotels",
    "about-paragraphs": [
      "Welcome to our family-run hotels in the heart of Paralia Katerini, Greece, where warm hospitality meets professional service to ensure your stay is truly memorable. Situated just 100 meters from the sun-kissed beaches of this vibrant tourist destination, our three-star renovated hotel offers the perfect blend of comfort and convenience.",
      "With 23 in Hotel Hellas and 20 in Hotel GL thoughtfully designed rooms, including single, double, triple, and family accommodations, we cater to the diverse needs of our guests. Each room is equipped with modern amenities such as a 32-inch flat-screen TV, air conditioning, a fully equipped kitchenette (only in Hotel Hellas), and complimentary high-speed WiFi, ensuring a comfortable and enjoyable stay.",
      "But our hospitality extends beyond the walls of our rooms. Start your day with a delicious breakfast served in our cozy restaurant, where you can also indulge in traditional Greek cuisine for dinner, arranged with our friendly reception staff. And when you need a break from the sun, our onsite cafeteria offers a relaxing atmosphere to enjoy coffee or other refreshing beverages throughout the day.",
      "As a family-run business, we take pride in creating a welcoming environment where every guest feels like part of our extended family. Our dedicated team is committed to ensuring your holiday experience is nothing short of exceptional. While we prioritize comfort and familiarity, we continuously strive for excellence, seeking ways to enhance your stay and create unforgettable memories.",
      "Whether you're seeking a relaxing beach getaway, exploring the rich history and culture of the region, or simply looking for a home away from home, we invite you to join our family at our Hotels.",
      "Nestled in the heart of Paralia Katerini, Greece, our hotel serves as the perfect base for discovering the treasures of this enchanting country. Beyond the sun-drenched shores just steps away from our doorstep, there are numerous destinations nearby waiting to be explored.",
      "Embark on a journey to the awe-inspiring monasteries of Meteora, where ancient cliff-top sanctuaries offer breathtaking views and a glimpse into the spiritual heritage of Greece. Or set sail to the idyllic island of Skiathos, renowned for its crystal-clear waters, pristine beaches, and charming villages.",
      "For those with a penchant for urban adventures, the vibrant city of Thessaloniki beckons with its bustling markets, historical landmarks, and lively cultural scene. Immerse yourself in the rhythm of city life as you wander through its winding streets, sampling delectable Greek cuisine and soaking in the vibrant atmosphere.",
      "Book your stay with us today and embark on a journey of relaxation, discovery, and genuine hospitality. We look forward to welcoming you to Paralia Katerini, where every moment is an opportunity to create lasting memories."
    ],
    "services-title": "Some of the services that we offer",
    "disclaimer": "*Hotel management has the right to make changes in all facilities and the services listed in this description without a prior notice.*",
    "rules-title": "Safety Rules",
    "services": [
      {
        "title": "24h Reception",
        "description": "Our hotel has an open 24-hour reception, with 24-hour internal or external telephone access. Wake up service and 24-hour phone access."
      },
      {
        "title": "Check In",
        "description": "Check in time is after 14:00. In some cases, your check in time can be earlier and it depends on the condition of the rooms. Please contact Reception."
      },
      {
        "title": "Luggage Transportation Service",
        "description": "Ask Reception to carry your luggage in your room with extra charge."
      },
      {
        "title": "Buffet Breakfast",
        "description": "Breakfast is over 3 hours 07:15 – 10:30. In case of early departure, we can provide breakfast in special packs upon request. Please contact with Front Desk the day before for the prices."
      },
      {
        "title": "Additional Children's Bed",
        "description": "Additional children's bed can be placed in your room upon request from the Reception."
      },
      {
        "title": "Room Breakfast",
        "description": "Breakfast is available in the room as a morning breakfast service with extra charge at the front desk."
      },
      {
        "title": "Express Check Out",
        "description": "We offer Express Checkout service with breakfast box, early in the morning."
      },
      {
        "title": "Dinner",
        "description": "Dinner is served in our buffet-style indoor diner with extra charge."
      },
      {
        "title": "Room Service",
        "description": "Room service: 24 hours with extra charge."
      },
      {
        "title": "Housekeeping",
        "description": "The Housekeeping team is at your disposal. All the common spaces are cleaned everyday with careful hygiene standards. All the rooms are cleaned and arranged every day until 15:00. If you need any extra towel, extra pillow or ironing board, please let us know. For additional cleaning services, please contact Front Desk. Housekeeping service is also available during night time as turndown service, providing our guests an extra room check. Turndown service is available with extra charge."
      },
      {
        "title": "No Smoking Rooms",
        "description": "All the rooms in the hotel are NON-SMOKING. Therefore, we ask you kindly to smoke only at your balcony."
      },
      {
        "title": "Dry Cleaning",
        "description": "Offering – with extra charge – service of dry cleaning, washing and ironing."
      },
      {
        "title": "Selection of Pillows",
        "description": "We offer selection for 3 types of pillows. (hypoallergenic pillow is available upon request)"
      },
      {
        "title": "Hotel Towels",
        "description": "Guests are kindly requested NOT to use the white bathroom towels to the beach. We have to inform you that in case that you will lose them you will have to pay the equivalent."
      },
      {
        "title": "Air Condition & Heater",
        "description": "All rooms are equipped with air conditioning for your comfort. Use the remote control to adjust the air condition. If you need help or have questions about the system, please contact with Reception.",
        "important": "IMPORTANT NOTICE: You must keep the balcony door closed to make the A/C in operation."
      },
      {
        "title": "Do not Disturb Sign",
        "description": "Please hang the provided “Do NOT Disturb” sign outside your door if you need so. Notice only that if you wish that your room has to be cleaned you have to remove this card not later than 14:00. If you want not to receive any telephone calls in your room, please contact with Reception.",
        "important": "IMPORTANT NOTICE: Please turn off the lights and the air conditions before you leave the room and leave your key at the reception."
      },
      {
        "title": "Safe Deposit Boxes",
        "description": "The hotel does not accept any responsibility for the loss of any valuables. We therefore advise all our guests to use the safe deposit boxes which are available in the Reception, free of charge."
      },
      {
        "title": "Internet",
        "description": "Each room has wireless internet access as well as all common areas of the hotel and is free of charge. If you are having problems with your connection, please contact with Reception."
      },
      {
        "title": "Ironing Service",
        "description": "Please contact with Reception for more information."
      },
      {
        "title": "Aiport - Transfer",
        "description": "MAKEDONIA Airport is approximately 80km from the hotel and takes 1 hour by car. If you wish to organize a transfer from the airport, the Reception team is happy to assist you in this matter."
      },
      {
        "title": "Bus Timetable",
        "description": "Please contact with Reception for bus time and schedules."
      },
      {
        "title": "Car Rental",
        "description": "Please contact with Reception for more information."
      },
      {
        "title": "Credit Cards",
        "description": "The credit cards that are accepted are MasterCard and VISA at Reception (not in other departments). If you have questions about payment methods, please contact with Reception."
      },
      {
        "title": "Check Out Time",
        "description": "The departure time is 11:00am. Reception will help you to save your luggage if you want to spend more time in Paralia before leaving and make your departure shorter with the Quick Departure on request. Guests who wish to extend the checkout time should ask Reception one day before their departure with extra charge."
      },
      {
        "title": "Business Center",
        "description": "If you want to send a fax or make a copy, please contact your Reception to help you. There is shared computer and printing, faxing, copying and scanning for our customers."
      },
      {
        "title": "Elevator",
        "description": "Hotel has one (1) lift which connects the ground floor with the various other floors. We ask you to respect its weight and capacity limitations for your own safety and to ensure that they remain in good working order. For safety reasons please do not allow children under 12 years old to use the lift without being accompanied by an adult."
      },
      {
        "title": "Tablet & Laptop",
        "description": "Laptop and Tablet are available upon request in our Reception."
      },
      {
        "title": "Newspapers & Magazines",
        "description": "Daily newspapers and magazines are available."
      },
      {
        "title": "Lost & Found",
        "description": "Please contact the reception."
      },
      {
        "title": "Luggage",
        "description": "For luggage storage please contact with Reception. Luggage room is available next to Reception."
      },
      {
        "title": "Pets",
        "description": "Pets are not allowed at the hotel, because there isn’t any suitable place for their stay."
      },
      {
        "title": "First Aid & Doctor",
        "description": "At the Reception there is a First Aid kit, with most vital medical supplies. There is also a possibility to arrange for a doctor visit at your room."
      },
      {
        "title": "Voltage",
        "description": "220 Volt"
      },
      {
        "title": "Pharmacy",
        "description": "Our Reception will give you information concerning the pharmacies."
      },
      {
        "title": "Hotel Guide",
        "description": "Guide to hotel services in at least two languages (printed)."
      },
      {
        "title": "Customer Complaint Management System",
        "description": "Customer complaint management system: Please send us your complaints to info@hotel-gl.r with the aim of independently investigating any issue. The hotel manager will send you a message within 72 hours and will contact you to manage your request. All correspondence and actions will exist in a related registry."
      },
      {
        "title": "Fire Extinguishers & Danger Plan",
        "description": "In case of a fire DO NOT panic. Call the reception from your room. Press the Fire Alarm button situated in the corridor. You will find Fire extinguishers on each floor. In case of fire do NOT use the elevator."
      }
    ],
    "rules": [
      {
        "title": "Swimming",
        "description": "Please for your own safety do not swim in the sea if you have consumed food or alcohol. Wait at least 3 hours for safety reasons."
      },
      {
        "title": "Road Accidents",
        "description": "Please remember that a car accident can happen to anyone. If you rent a car or a motorbike, drive safely and never after drinking alcohol. Always wear a helmet on motorbikes."
      },
      {
        "title": "Earthquake",
        "description": "If an earthquake occurs, do not panic. Lie next to your bed in a fetal position until it passes. Do not use the elevator under any circumstances."
      }
    ]
  },
  "restaurant": {
    "title": "Restaurant",
    "subtitle1": " In the hotel you can find a restaurant that offers american-style",
    "subtitle2": "  buffet breakfast and buffet dinner with greek and international cuisine.",
    "button": "More information"
  }
}
